
 var table = [
    {
        "num":1,
        "title":"‘보호출산’으로 세상 빛 본 아이, 삶의 ‘무게’는",
        "date":"2023-10-06",
        "views":"10",
        "price":"2000"
    },
    {
        "num":2,
        "title":"24시간 현장을 전합니다 '",
        "date":"2023-10-02",
        "views":"10",
        "price":"9000"
    },
    {
        "num":3,
        "title":"12시간 현장을 전합니다'",
        "date":"2023-10-03",
        "views":"10",
        "price":"1500"
    },
    {
        "num":4,
        "title":"개인사업으로 월 1억 버는 구청장'",
        "date":"2023-10-03",
        "views":"5",
        "price":"2000"
    },
    {
        "num":5,
        "title":"얄미운 되팔이 '리셀러', '바가지 요금'",
        "date":"2023-10-01",
        "views":"20",
        "price":"4000"
    },
    {
        "num":6,
        "title":"제목1'",
        "date":"2023-10-06",
        "views":"10",
        "price":"2000"
    },
    {
        "num":7,
        "title":"소행성 샘플 담은 캡슐, 지구로 향하는 순간 ‘포착’ [우주로 간다]'",
        "date":"2023-10-02",
        "views":"10",
        "price":"9000"
    },
    {
        "num":8,
        "title":"이상 기후'로 식재료 가격 급등…원유가 9% 가까이 상승",
        "date":"2023-09-03",
        "views":"105",
        "price":"1500"
    },
    {
        "num":9,
        "title":"국대 선발 1순위' 원태인, 6이닝 무실점 6K '무결점투'",
        "date":"2023-07-03",
        "views":"52",
        "price":"2000"
    },
    {
        "num":10,
        "title":"수백번 압색, 모멸감검찰 재선 목적 범죄",
        "date":"2023-10-01",
        "views":"230",
        "price":"4000"
    }

 ]
    
